Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Could not resume this recording. Stop to save what was captured.
ar: لم يتمكن من إعادة إدخال هذا التسجيل.
bn: এই রেকর্ডিং পুনরায় করতে পারিনি. যা ধরা হয়েছে তা সংরক্ষণ বন্ধ করুন.
de: Diese Aufnahme konnte nicht fortgesetzt werden. Stoppen Sie, um das bereits Erfasste zu sichern.
es: No pudo retomar esta grabación.Deja de guardar lo capturado.
fr: Ne pouvait pas reprendre cette enregistrement. Arrêtez de sauvegarder ce qui a été capturé.
hi: इस रिकॉर्डिंग को फिर से नहीं किया जा सकता. कैप्शन किए गए सब कुछ को बचाने के लिए बंद करें.
id: Tidak dapat melanjutkan rekaman ini. berhenti menyimpan apa yang ditangkap.
it: Non è stato possibile riprendere questa registrazione. Smettere di salvare ciò che è stato catturato.
ja: 録音を再開できませんでしたので、保存を停止します。
ko: 이 녹음을 다시 시작할 수 없었습니다. 캡처 된 것을 저장하는 중지.
nl: Kan deze opname niet hervatten. Stop met het opslaan van wat is vastgelegd.
pl: Nie można było wznowić nagrywania.Zatrzymaj to, co zostało przechwycone.
pt_br: Não consegui retomar a gravação.Pare de salvar o que foi capturado.
ru: Не смог возобновить эту запись. Перестаньте сохранять то, что было захвачено.
ta: இந்த பதிவை மீண்டும் படிக்க முடியவில்லை.இந்த பதிவை படித்து முடித்தவுடன் எழுதலாம்.
th: ไม่สามารถรีสตาร์ทการบันทึกนี้ได้ หยุดเพื่อบันทึกสิ่งที่ถูกจับ
tr: Bu kayıtları tekrar edemiyorum.Kapattığı şeyi kaydetmeye durun.
uk: Неможливо відновити запис. перестаньте зберігати те, що було захоплено.
ur: اس کی ریکارڈنگ کو دوبارہ نہیں کر سکتے. محفوظ کرنے کے لئے روکنے کے لئے جو پکڑ لیا گیا تھا.
vi: Không thể tiếp tục ghi lại.Đừng lưu những gì đã bị bắt.
zh_hans: 无法恢复录音,停止保存被捕获的内容。
zh_hant: 無法恢復錄音,停止保存被捕獲的內容。

source: Could not safely journal this Watch recording.
ar: لم يتمكنوا من تسجيل هذه الرسائل بأمان.
bn: এই রেকর্ডিংয়ের জন্য নিরাপদে রেকআপ করতে পারিনি।
de: Diese Watch-Aufnahme konnte nicht sicher protokolliert werden.
es: No podía registrar de forma segura esta grabación de Watch.
fr: Je ne pouvais pas enregistrer ce montage en toute sécurité.
hi: इस घड़ी की रिकॉर्ड को सुरक्षित रूप से नहीं रिकॉर्ड किया जा सकता था।
id: Tidak bisa dengan aman mencatat rekaman ini.
it: Non è stato possibile registrare in sicurezza questo video.
ja: この時計の録音を安全に記録することはできませんでした。
ko: 이 녹음 시계를 안전하게 기록할 수 없었습니다.
nl: Kan niet veilig loggen deze Watch opname.
pl: Nie mogłem bezpiecznie rejestrować tej nagrania z zegara.
pt_br: Não consegui gravar com segurança esta gravação do Relógio.
ru: Не смог безопасно записать эту запись.
ta: இந்த காட்சியை பாதுகாப்பாக பதிவு செய்ய முடியவில்லை.
th: ไม่สามารถบันทึกบันทึก Watch นี้ได้อย่างปลอดภัย
tr: Bu kayıtları güvenle kaydetmek mümkün değil.
uk: Не можна було безпечно реєструвати цей запис.
ur: اس ویڈیو کو محفوظ طریقے سے نہیں دیکھ سکتے
vi: Không thể an toàn ghi lại bản ghi này Watch.
zh_hans: 无法安全地记录这张手表的录音。
zh_hant: 無法安全地記錄這張手錶的錄音。

source: Could not save Watch recording: %@
ar: لا يمكن تخزين مشاهدة تسجيل: %@
bn: রেকর্ডিং দেখতে পারিনি: %@
de: Watch-Aufnahme konnte nicht gespeichert werden: %@
es: No se pudo guardar la grabación de la grabación: %@
fr: Ne pouvait pas enregistrer Regarder l'enregistrement: %@
hi: नहीं बचा सकता है वीडियो: %@
id: Tidak dapat menyimpan Video: %@
it: Non è possibile salvare il video di registrazione: %@
ja: 録音を保存できない: %@
ko: 녹음할 수 없는 녹음: %@
nl: Kan niet opslaan Bekijk opname: %@
pl: Nie można zapisać nagrania: %@
pt_br: Não conseguiu salvar Acompanhe a gravação: %@
ru: Не удалось сохранить Запись: %@
ta: காட்சி காட்ட முடியாது: %@
th: ไม่สามารถบันทึก ดูการบันทึก: %@
tr: Kayıt Olamadı İzle: %@
uk: Не вдалося зберегти відеозапис: %@
ur: نہیں کر سکتے ہیں دیکھیں ریکارڈنگ: %@
vi: Không thể lưu Xem ghi âm: %@
zh_hans: 无法保存 观看录音: %@
zh_hant: 無法保存 觀看錄音: %@

source: Could not start Watch recording.
ar: لا يمكنك البدء في مشاهدة التسجيل.
bn: রেকর্ডিং শুরু করতে পারিনি।
de: Watch-Aufnahme konnte nicht gestartet werden.
es: No se puede comenzar a ver la grabación.
fr: Je n'arrive pas à commencer l'enregistrement.
hi: नहीं देख पाया रिकॉर्डिंग शुरू
id: Tidak bisa memulai menonton rekaman.
it: Non è possibile iniziare a guardare la registrazione.
ja: 録音を開始できない。
ko: 녹음을 시작할 수 없었습니다.
nl: Kan niet beginnen met het kijken naar de opname.
pl: Nie mogłem rozpocząć oglądania nagrania.
pt_br: Não consegui começar a ver gravação.
ru: Не смогла начать просмотр записи.
ta: கண்காணிப்பு தொடங்க முடியவில்லை.
th: ไม่สามารถเริ่มต้นการบันทึกดู
tr: Kayıtları izlemeye başlamamıştım.
uk: Не можна почати перегляд запису.
ur: نہیں دیکھ سکتے ہیں ریکارڈنگ شروع کرنے کے لئے.
vi: Không thể bắt đầu xem ghi âm.
zh_hans: 无法开始观看录音。
zh_hant: 無法開始觀看錄音。

source: Could not verify Capture delivery. Try discarding again.
ar: لا يمكن التحقق من إرسال الإرسال.حاول إزالة مرة أخرى.
bn: পুনরায় ডাউনলোড করতে পারিনি. আবার ডাউনের জন্য চেষ্টা করুন.
de: Die Zustellung der Erfassung konnte nicht überprüft werden. Versuchen Sie erneut zu verwerfen.
es: No se pudo verificar la entrega de Capture. Inténtalo de nuevo.
fr: Ne pouvait pas vérifier la livraison de capture. Essayez de le rejeter.
hi: नहीं मिला है. फिर से जांच करवाने की कोशिश करें.
id: Tidak dapat memverifikasi pengiriman Capture. coba buang lagi.
it: Non è possibile verificare la consegna di Capture. Provare a rimuovere nuovamente.
ja: 送料を確認できませんでした. 再度お試しください。
ko: 배송을 확인할 수 없습니다.더 보기
nl: Kan de aflevering niet controleren. Probeer opnieuw te verwijderen.
pl: Nie można sprawdzić dostawy. spróbuj ponownie usunąć.
pt_br: Não conseguiu verificar a entrega do Capture. tente reverter.
ru: Не удалось проверить доставку. Попробуйте удалить еще раз.
ta: கதையை எழுதினாலும் சரி.இருந்து மீண்டும் முயற்சி செய்யலாம்.
th: ไม่สามารถตรวจสอบการจัดส่ง Capture ได้ ลองลบอีกครั้ง
tr: Alıntıyla Cevap Gönderme işlemini yapamıyorum. tekrar denemeyi deneyin.
uk: Не вдалося перевірити доставку. спробуйте видалити повторно.
ur: نہیں مل سکا۔ دوبارہ ٹریک کرنے کی کوشش کریں
vi: Không thể xác minh giao hàng Capture.Cố gắng loại bỏ lại.
zh_hans: 无法验证 收件 交付. 尝试再次删除。
zh_hant: 無法驗證 收件 交付. 嘗試再次刪除。

source: Could not verify purchase eligibility. Try Restore Purchases.
ar: لا يمكن التحقق من ملزمة الشراء.حاول استعادة الشراء
bn: ক্রয় যোগ্যতা নিশ্চিত করতে পারেনি. পুনরায় ক্রয় চেষ্টা করুন.
de: Kann die Kaufberechtigung nicht überprüfen. Versuchen Sie, Einkäufe wiederherzustellen.
es: No se pudo verificar la elegibilidad de la compra. Intentar restaurar las compras.
fr: Ne pouvait pas vérifier l'éligibilité de l'achat. Essayez de restaurer les achats.
hi: खरीद के लिए योग्यता की पुष्टि नहीं कर सकी. खरीदों को पुनर्स्थापित करने का प्रयास करें.
id: Tidak dapat memverifikasi kelayakan pembelian. coba Restore Purchases.
it: Non è stato possibile verificare l'ammissibilità dell'acquisto. Prova a ripristinare gli acquisti.
ja: 購入資格を確認できませんでした 購入の再起動を試してみてください。
ko: 구매권 확인할 수 없습니다. 구매를 재설정해 보세요.
nl: Kan de in aanmerking komende aankoop niet controleren. Probeer aankopen te herstellen.
pl: Nie można zweryfikować kwalifikowalności zakupu. Spróbuj przywrócić zakupy.
pt_br: Não foi possível verificar a elegibilidade da compra. tente restaurar compras.
ru: Не удалось проверить право на покупку. Попробуйте восстановить покупки.
ta: விற்பனைக்குத் தேவையான பொருட்களை வாங்க முடியவில்லை.
th: ไม่สามารถตรวจสอบความเหมาะสมในการซื้อได้ ลองเรียกคืนการซื้อ
tr: Satın alma yetkisini doğrulayamadım. Satın alma işlemini yeniden deneyin.
uk: Не вдалося перевірити відповідність покупки. спробуйте відновити покупки.
ur: خریداری کی صلاحیت کو چیک نہیں کیا جا سکتا. خریداریوں کو دوبارہ کرنے کی کوشش کریں.
vi: Không thể xác minh tính đủ điều kiện mua hàng. Hãy thử khôi phục mua hàng.
zh_hans: 未能验证购买资格. 尝试恢复购买。
zh_hant: 未能驗證購買資格. 嘗試恢復購買。

source: Could not verify your App Store purchase history. Try Restore Purchases.
ar: لا يمكن التحقق من تاريخ شراء App Store. حاول استعادة الشراء.
bn: আপনার সনাক্ত করতে পারবেন না App Store কেনার ইতিহাস আবার কেনাকাটা করার চেষ্টা করুন।
de: Sie können Ihre nicht überprüfen App Store Geschichte kaufen Versuchen Sie, die Einkäufe wiederherzustellen.
es: No se puede verificar su App Store Compra de historia. Intentar restaurar las compras.
fr: Vous ne pouvez pas vérifier votre App Store Achat de l’Histoire. Essayez de récupérer les achats.
hi: अपनी जांच नहीं कर सकते App Store खरीदने का इतिहास खरीद को फिर से शुरू करें।
id: Tidak bisa memverifikasi App Store Membeli Sejarah Cobalah untuk mengembalikan pembelian.
it: Non è possibile verificare il vostro App Store Acquisto di storia. Prova a ripristinare gli acquisti.
ja: あなたのチェックができない App Store 歴史の買い物 買い戻しを試してみる。
ko: 당신의 확인할 수 없었습니다 App Store 역사적인 구매 구매를 다시 시도해 보세요.
nl: Je kon niet controleren App Store Kopen van geschiedenis. Probeer de aankopen te herstellen.
pl: Nie można sprawdzić swojego App Store Kupuj historię Spróbuj przywrócić zakupy.
pt_br: Não consegui verificar o seu App Store Comprar História Tente restaurar as compras.
ru: Не смогли проверить свой App Store История покупки . Попробуйте восстановить покупки.
ta: உன் கண்களைப் பார்க்க முடியாது App Store History வாங்கியது மீண்டும் வாங்குவதை முயற்சி செய்யுங்கள்.
th: ไม่สามารถตรวจสอบของคุณ App Store ประวัติการซื้อ ลองเรียกคืนการซื้อ
tr: kontrol edemediğiniz App Store Tarih satın al. Satın alma işlemlerini yeniden başlatın.
uk: Не можна перевірити вашу App Store Купівля історії Спробуйте відновити покупки.
ur: آپ کی تصدیق نہیں کر سکتے App Store خریداری کی تاریخ خریداری کی واپسی کا طریقہ کار
vi: Không thể kiểm tra được bạn App Store Mua lịch sử Cố gắng khôi phục mua hàng.
zh_hans: 无法验证你的 App Store 历史购物 试试重置购物。
zh_hant: 無法驗證你的 App Store 歷史購物 試試重置購物。

source: Could not verify your previous purchase. Please try again.
ar: لا يمكنك التحقق من شراءك السابقة، يرجى المحاولة مرة أخرى.
bn: আপনার পূর্ববর্তী ক্রয় নিশ্চিত করতে পারেনি. দয়া করে আবার চেষ্টা করুন.
de: Kann nicht überprüfen, ob Sie Ihren vorherigen Kauf getätigt haben. Bitte versuchen Sie es erneut.
es: No se pudo verificar su compra anterior.Pregúntese de nuevo.
fr: Vous n'avez pas pu vérifier votre précédent achat.Veuillez réessayer.
hi: अपने पिछले खरीद की पुष्टि नहीं कर सकते. कृपया फिर से कोशिश करें.
id: Tidak dapat memverifikasi pembelian sebelumnya. silakan coba lagi.
it: Non è possibile verificare il tuo acquisto precedente.Vogliamo riprovare.
ja: 以前の購入は確認できませんでしたので、もう一度お試しください。
ko: 이전 구매를 확인할 수 없습니다.더 보기
nl: U kunt uw vorige aankoop niet controleren.Blijf proberen.
pl: Nie udało się zweryfikować poprzedniego zakupu. proszę spróbować ponownie.
pt_br: Não consegui verificar a sua compra anterior.Por favor tente novamente.
ru: Не удалось проверить предыдущую покупку.Попробуйте еще раз.
ta: உங்கள் முந்தைய வாங்குதல் சரிபார்க்க முடியாது.Please try again.
th: ไม่สามารถตรวจสอบการซื้อก่อนหน้านี้ได้ โปรดลองอีกครั้ง
tr: Önceki satın alma işleminizi yapamadım lütfen tekrar deneyin.
uk: Не вдалося перевірити попередню покупку.Пропонуємо спробувати ще раз.
ur: آپ کی پچھلی خریداری کی تصدیق نہیں کر سکتے ہیں.مزید دوبارہ کوشش کریں.
vi: Không thể xác minh được mua hàng trước của bạn.Xin hãy thử lại.
zh_hans: 未能验证您之前的购买,请再次尝试。
zh_hant: 未能驗證您之前的購買,請再次嘗試。

source: Create Heading
ar: إنشاء القسم
bn: হেডিং তৈরি করুন
de: Überschrift erstellen
es: Creación de la cabeza
fr: Créer un titre
hi: हेडलिंग बनाएं
id: Membuat head
it: Creare un head
ja: 創出ヘッド
ko: 이를 만들기
nl: Creëer een headline
pl: Tworzenie tytułów
pt_br: Criar cabeçalho
ru: Создать заголовки
ta: தலைப்பு படைப்பு
th: สร้างหัวข้อ
tr: Başlık oluşturma
uk: Створення Head
ur: ہدایت پیدا کریں
vi: Tạo Head
zh_hans: 创建头条
zh_hant: 創建頭條

# Create a new note at %@ in %@.
source: Create a new note at %1$@ in %2$@.
ar: إنشاء ملاحظة جديدة في %1$@ في %2$@.
bn: একটি নতুন নোট তৈরি করুন %1$@ এতে %2$@.
de: Erstellt eine neue Notiz unter %1$@ in %2$@.
es: Crea una nueva nota en %1$@ en %2$@.
fr: Créer une nouvelle note à %1$@ dans %2$@.
hi: एक नया नोट बनाएं %1$@ में %2$@.
id: Buat catatan baru di %1$@ dalam %2$@.
it: Creare una nuova nota in %1$@ in %2$@.
ja: で新しいノートを作成する %1$@ イン %2$@.
ko: 새 노트를 만들기 at %1$@ 에서 %2$@.
nl: Maak een nieuwe notitie op %1$@ in %2$@.
pl: Utwórz nową notatkę w %1$@ w %2$@.
pt_br: Criar uma nova nota em %1$@ em %2$@.
ru: Создать новую записку в %1$@ В %2$@.
ta: ஒரு புதிய பதிவு எழுதவும் at %1$@ அனானி %2$@.
th: สร้างบันทึกใหม่ที่ %1$@ ใน %2$@.
tr: Yeni bir not oluşturun %1$@ in içinde %2$@.
uk: Створити нову ноту на %1$@ в %2$@.
ur: ایک نیا نوٹ بنائیں %1$@ میں %2$@.
vi: Tạo một ghi chú mới tại %1$@ Trong %2$@.
zh_hans: 创建一个新笔记在 %1$@ 内 %2$@.
zh_hant: 創建一個新筆記在 %1$@ 內 %2$@.

source: Create a template to reuse prefixes, frontmatter, and suffixes across Presets.
ar: إنشاء نموذج لاستخدام إعادة استخدام المفاتيح والمناهج الأساسية والمتعمدة في جميع أنواع الإعدادات.
bn: Prefix, Frontmatter, এবং Prefix এর মাধ্যমে প্রাক-নাম ব্যবহার করার জন্য একটি টেম্পলেট তৈরি করুন।
de: Erstellen Sie eine Vorlage, um Präfixe, Frontmatter und Suffixe über Presets hinweg wiederzuverwenden.
es: Crear un modelo para reutilizar prefixos, frontmatter y sufixos en Presets.
fr: Créer un modèle pour réutiliser les préfixes, les frontmathères et les suffixes sur les Préfixes.
hi: Prefix, Frontmatter, और Prefix के माध्यम से प्लगइसेस का पुनः उपयोग करने के लिए एक टेम्पलेट बनाएं।
id: Buat template untuk menggunakan prefix, frontmatter, dan suffix di Preset.
it: Creare un modello per riutilizzare i prefisi, la materie anteriore e i suffissi in preset.
ja: Presets でプレフィックス、frontmatter、およびサフキスを再利用するテンプレートを作成します。
ko: 프리셋을 통해 프리픽스, 프론트마터 및 부작용을 재사용할 템플릿을 만듭니다.Create a template to reuse prefixes, frontmatter
nl: Maak een sjabloon om voorvoegsels, frontmateriaal en suffixes opnieuw te gebruiken in Presets.
pl: Utwórz szablon, aby ponownie używać prefiksu, przedmiotu i sufiksów w ramach ustawień.
pt_br: Crie um modelo para reutilizar prefixos, frontmater e sufixos em Presets.
ru: Создайте шаблон для повторного использования префиксов, фронтальных материй и суффиксов в Presets.
ta: ஒரு முதியவன் பாதாளங்களைத் தாண்டும் தன் மந்திரக்கோலால் சாய்த்தபடியிருக்கிறான் நாட்சத்திரங்களை. .............................................................................................................................................................................. இது எத்தனையாவது [...]
th: สร้างเทมเพลตเพื่อใช้ซ้ําค่าเริ่มต้น, วัตถุดิบและตัวยึดผ่านการตั้งค่าเริ่มต้น
tr: Presetler üzerinde öncelikleri, frontmatter ve suffixleri yeniden kullanmak için bir şablon oluşturun.
uk: Створюйте шаблон для повторного використання префіксів, фронтматеріалів та суфіксів у межах пресетів.
ur: پیشہ ورانہ ترتیبات کے ذریعے پیشہ ورانہ، frontmatter، اور suffixes دوبارہ استعمال کرنے کے لئے ایک ماڈل بنائیں.
vi: Tạo một mẫu để tái sử dụng tiền tố, frontmatter và hậu tố trên Presets.
zh_hans: 创建一个模板,在预设中重复使用前缀、前置和后缀。
zh_hant: 創建一個模板,在預設中重複使用前綴、前置和後綴。

source: Create named Capture Presets for journal entries, meeting notes, tasks, or anything custom. Pick one before recording and Vox.md applies its formatting, cleanup, frontmatter, destination, and audio rules.
ar: إنشاء إعدادات إضافية تسمى Capture Preets لرسائل المجلة، أو رسائل المؤتمر، أو أي شيء مخصص. اختر واحد قبل تسجيلها، وستستستطبق Vox.md قواعد التكوين، والشفاء، والموضوع، والمكان، والفيديو.
bn: জার্নাল ইন্টারনেটের জন্য নামকরণ করা ক্যাপচার প্রেক্ষাপট তৈরি করুন, সভা নোট, কাজের অথবা অভ্যাস। রেকর্ডিং করার আগে একটি নির্বাচন করুন এবং Vox.md তার আকৃতি প্রয়োগ করুন। পরিষ্কার করা, সামনে গন্তব্য, অডিও নিয়ম
de: Erstellen Sie benannte Aufnahme-Presets für Tagebucheinträge, Besprechungsnotizen, Aufgaben oder Beliebiges. Wählen Sie eines vor der Aufnahme aus, und Vox.md wendet seine Formatierung, Bereinigung, sein Frontmatter, Ziel und seine Audioregeln an.
es: Crear preset de captura nombrado para entradas de periódico, Notas de reunión, Las tareas, O cualquier costumbre. Seleccione uno antes de grabar y Vox.md para su formulación, limpieza de, El frontón, El destino, Las reglas de audio.
fr: Créer des prédéfinitions de capture nommées pour les entrées de journal, Les notes de réunion, Les tâches, Ou tout autre coutume. Choisissez un avant d'enregistrer et Vox.md - la mise en forme de son application, Le nettoyage, Le fronton, La destination, Les règles audio.
hi: जर्नल में नामित कैप्चर पूर्वावलोकन बनाएं, नोटों की बैठक, कामों को, या किसी भी आदत। एक से पहले रिकॉर्ड करें और Vox.md अपनी रचना को लागू करें, साफ करें फ्रंटमेटर लक्ष्य के लिए, ऑडियो नियमों का पालन करें।
id: Membuat preset capture yang disebut untuk entri jurnal, Catatan pertemuan, Tugas yang atau kebiasaan apapun. Pilih satu sebelum merekam dan Vox.md Menggunakan formatnya, Pembersihan yang Front yang Untuk tujuan, dan aturan audio.
it: Creare preset di cattura nominati per le voci di registro, Le note di riunione, I compiti, O qualsiasi abitudine. Scegli uno prima di registrare e Vox.md applicare la sua formattazione, pulizia di, Il frontale, di destinazione, Le regole audio.
ja: 記録の入力のための名前のキャプチャプレセットを作成する、 会議のメモ、 タスク、 あるいは、どんな習慣でも 録音前に1枚を選択し、 Vox.md 形式を用いること、 清掃、 フロントマスター、 目的地、 オーディオルール
ko: 저널 항목에 대한 이름 붙여진 캡처 미리 설정 만들기, 회의 메모리, 아니면 어떤 습관이든 녹음하기 전에 하나를 선택하고, Vox.md 그 형식으로 사용하도록 하자, 청소를 하며, 앞장서기 목적지 , 오디오 규칙을
nl: Creëer naamgebonden Capture Presets voor journal-ingangen, De bijeenkomst notities, De taak, Of wat er ook gebeurt, gewoonte. Kies een voor het opnemen en Vox.md het toepassen van de formaten, schoonmaken , De frontman, De bestemming, De audio regels.
pl: utworzenie nazwanych ustawień zapisu dla wpisów dziennika, notatki z spotkania, zadania łączące, Albo jakiegoś zwyczaju. Wybierz jeden przed nagraniem i Vox.md wdrażanie jego formatu, czystość , przednie strony, przeznaczenia , i zasady audio.
pt_br: Criar predefinições de captura nomeadas para entradas de jornal, Notas de reunião, Tarefas de trabalho, Ou qualquer outra costume. Escolha um antes de gravar e Vox.md Aplicar a sua forma, limpeza de, A frente, O destino, As regras de áudio.
ru: Создание названных Capture Presets для записей журнала, Записи с встреч, заданиями , Или какой-то обычай Выберите один перед записью и Vox.md использует его формат, чисткой , фронтальный матрас, место назначения , Правила аудио работы.
ta: எழுத்துக்களைப் பற்றியும் எழுத்துக்களைப் பற்றியும் எழுதுங்கள். சந்தேகங்கள் பதிவுகள், வேலைகள் அல்லது எதையும் எழுத முன் ஒருவரைத் தேர்ந்தெடுக்கும் Vox.md அவருடைய ஆசைகளைப் படித்து, சுத்தமான முதுகெலும்பு இலக்கியம் , Audio Rules பற்றிய தகவல்கள்
th: สร้างการตั้งค่าการจับภาพที่กําหนดไว้สําหรับรายการจดหมาย บันทึกการประชุม การทํางาน หรือสิ่งที่กําหนดเอง เลือกหนึ่งก่อนที่จะบันทึกและ Vox.md ใช้รูปแบบของมัน การทําความสะอาด หน้าแรก จุดหมายปลายทาง และกฎเสียง
tr: Adı Soyadı: Adı Soyadı: Adı Soyadı : Adı Soyadı : Adı Soyadı : Adı Soyadı : Ad Toplantı notları, Görevleri , Ya da herhangi bir alışkanlık. Bir tane seçip kaydetmeden önce Vox.md formatı kullanır, Temizleme yapın, Önceki İçerik Hedefler için, Audio kuralları
uk: Створення названих пресетів захоплення для записів журналу, Звітні нотатки, завданням , або будь-який інший звичай. Виберіть один перед записом і Vox.md Використовуйте його форматування, чистили , фронтуальні, доріг , Правила аудіо
ur: اس کے علاوہ، یہ بھی پڑھیں: ایک کتاب کے لئے نامی پیشکش ملاقات کے نوٹ، کاموں کے، یا کسی بھی عادت کے ایک سے پہلے ایک کو منتخب کریں اور Vox.md اس کے مترادفات کو استعمال کرتے ہوئے، صاف کرنے کے لئے، سامنے سے مقصد کے، آڈیو کے قوانین
vi: Tạo tên Capture Presets cho các mục nhật ký, Các cuộc họp ghi chú, Nhiệm vụ , Hoặc bất cứ thói quen nào. Chọn 1 trước khi ghi âm và Vox.md Sử dụng định dạng của nó, Làm sạch, Mặt trận, Điểm đến , Các quy tắc âm thanh
zh_hans: 创建名为 Capture Presets 的日志条目, 会议笔记, 任务, 或者任何习惯。 选择一个,然后录制和 Vox.md 其形式的使用, 清洁, 前方的, 目的地, 音频规则。
zh_hant: 創建名為 Capture Presets 的日誌條目, 會議筆記, 任務, 或者任何習慣。 選擇一個,然後錄製和 Vox.md 其形式的使用, 清潔, 前方的, 目的地, 音頻規則。

source: Create presets for meetings, journal entries, tasks, ideas, or any setup you use often.
ar: أنشئ إعدادات مسبقة للاجتماعات أو إدخالات اليوميات أو المهام أو الأفكار أو أي إعداد تستخدمه كثيرًا.
bn: মিটিং, জার্নাল এন্ট্রি, কাজ, ভাবনা বা নিয়মিত ব্যবহৃত যেকোনো সেটআপের জন্য প্রিসেট তৈরি করুন।
de: Erstellen Sie Presets für Besprechungen, Tagebucheinträge, Aufgaben, Ideen oder häufig genutzte Abläufe.
es: Crea preajustes para reuniones, entradas de diario, tareas, ideas o cualquier configuración que uses con frecuencia.
fr: Créez des préréglages pour les réunions, le journal, les tâches, les idées ou toute configuration fréquente.
hi: मीटिंग, जर्नल प्रविष्टि, कार्य, विचार या बार-बार उपयोग होने वाली किसी भी व्यवस्था के लिए प्रीसेट बनाएँ।
id: Buat preset untuk rapat, entri jurnal, tugas, ide, atau pengaturan lain yang sering digunakan.
it: Crea preset per riunioni, voci di diario, attività, idee o qualsiasi configurazione usata spesso.
ja: 会議、日記、タスク、アイデアなど、よく使う用途ごとにプリセットを作成できます。
ko: 회의, 일지, 작업, 아이디어 등 자주 사용하는 설정별로 프리셋을 만드세요.
nl: Maak voorinstellingen voor vergaderingen, dagboeknotities, taken, ideeën of andere vaak gebruikte instellingen.
pl: Twórz ustawienia dla spotkań, wpisów w dzienniku, zadań, pomysłów i innych często używanych konfiguracji.
pt_br: Crie predefinições para reuniões, entradas de diário, tarefas, ideias ou qualquer configuração frequente.
ru: Создавайте наборы параметров для встреч, дневниковых записей, задач, идей и других частых сценариев.
ta: கூட்டங்கள், குறிப்பேட்டுப் பதிவுகள், பணிகள், எண்ணங்கள் அல்லது அடிக்கடி பயன்படுத்தும் அமைப்புகளுக்கு முன்னமைவுகளை உருவாக்குங்கள்.
th: สร้างค่าที่ตั้งไว้สำหรับการประชุม บันทึกประจำวัน งาน ไอเดีย หรือการตั้งค่าที่ใช้บ่อย
tr: Toplantılar, günlük girdileri, görevler, fikirler veya sık kullandığınız ayarlar için ön ayarlar oluşturun.
uk: Створюйте налаштування для зустрічей, записів у щоденнику, завдань, ідей та інших частих сценаріїв.
ur: میٹنگز، جرنل اندراجات، کاموں، خیالات یا اکثر استعمال ہونے والی کسی بھی ترتیب کے لیے پری سیٹس بنائیں۔
vi: Tạo cấu hình cho cuộc họp, nhật ký, tác vụ, ý tưởng hoặc bất kỳ thiết lập nào bạn thường dùng.
zh_hans: 为会议、日记条目、任务、想法或其他常用场景创建预设。
zh_hant: 為會議、日記項目、任務、想法或其他常用情境建立預設。

source: Create reusable Markdown and YAML formatting for routed notes.
ar: إنشاء تشكيلات Markdown و YAML قابلة للتطبيق للتحويل للرسم.
bn: পুনরায় তৈরি করুন Markdown এবং YAML রুট নোটের জন্য ফরম্যাট
de: Erstellen Sie wiederverwendbare Markdown- und YAML-Formatierungen für geroutete Notizen.
es: Creación de reutilizables Markdown y YAML Formato de notas rotas.
fr: Créer un réutilisable Markdown et YAML Formats pour les notes roulées.
hi: पुनः बनाएं Markdown और YAML रूट नोटों के लिए प्रारूपण।
id: Membuat kembali Markdown dan YAML Menggunakan format untuk catatan yang rusak.
it: Crea reutilizzabili Markdown e YAML Formattazione per note rotate.
ja: 再生可能なもの Markdown 和 YAML ルートされたノートの形式化
ko: 재사용가능한 Markdown 그리고 YAML Routed notes를 위한 녹음
nl: Herbruikbaar maken Markdown en YAML Format voor roterende notities.
pl: Tworzenie ponownych Markdown i YAML Formatowanie notatek z rozdzielczością.
pt_br: Criar reutilizável Markdown e YAML Formatação de notas rotadas.
ru: Создать рецидивирующие Markdown и YAML Форматирование рутинных записей.
ta: படைத்தல் Markdown அ YAML Routed notes க்கு பதிவிறக்க
th: สร้างการใช้งานใหม่ Markdown และ YAML การจัดรูปแบบสําหรับบันทึกที่รอด
tr: Yeniden Kullanılabilir Oluşturma Markdown ve YAML Routed Notes için yazılım.
uk: Створюємо повторний Markdown та YAML Форматирування рудованих нот.
ur: دوبارہ پیدا کرنے کے لئے Markdown اور YAML ریت کے لئے نوٹنگ
vi: Tạo lại tái sử dụng Markdown và YAML Định dạng cho các ghi chú bị xóa.
zh_hans: 重建可用 Markdown 和 YAML 格式化为路由笔记。
zh_hant: 重建可用 Markdown 和 YAML 格式化為路由筆記。
